Repository: kvk-2015/Monitor2-2013
Catalog: Monitor2/messages.po
Languages: ru

source: shutdown started
ru: Компьютер будет выключен

source: reboot started
ru: Компьютер будет пере-загружен

source: New UPS data is not available on the SQL server!
ru: Проблемы с поступлением данных от источника бесперебойного питания на скуль сервер!

source: Modem is not accessible
ru: Нет доступа к модэму

source: Rebooting modem due to low line quality
ru: Выполняется перезагрузка мадэма из-за низкого качества линии

source: Errors occured while trying to reboot modem
ru: Ошибка при попытке перезагрузить мадэм

source: disconnected
ru: отключен

source: connected
ru: подключен

source: connecting
ru: подключается

source: Reconnecting internet
ru: Выполняется переподключение интернета

source: Internet is disconnected, reconnection was not successfull with status:
ru: Интернет отключен, подключение не удалось, статус:

source: Internet is not disconnected, current status:
ru: Интернет не отключен, текущий статус:

source: Internet reconnected successfully
ru: Успешное переподключение интернета

source: Internet reconnection denied by script policy
ru: Переподключение интернета запрещено политикой скрипта

source: An error occurred while trying to
ru: Ошибка при попытке

source: reconnect internet
ru: переподключения интернета

source: get status info
ru: получения статуса роутера

source: virtual machine will be turned off after
ru: виртуальная машина будет выключена через

source: virtual machine is turning on
ru: выполняется запуск виртуальной машины

source: 1 minute
ru: одну минуту

source: {0} minutes
ru: {0} минуты

source: {0} minutes.
ru: {0} минут

source: virtual machine is turning off
ru: виртуальная машина выключается

source: Check NAS synchronization
ru: Проверь синхронизацию времени сетевого накопителя

source: NAS is not connected
ru: Сетевой накопитель не подключен

source: Planned shutdown started
ru: Началось запланированние выключение компьютера

source: Starting Winpower agent
ru: Выполняется запуск Винпауэр агента

source: Restarting script
ru: Выполняется перезапуск скрипта

source: internet is connected
ru: Интернет доступен

source: internet is not connected!
ru: Интернет не доступен!

source: DynDNS error, more information in error log
ru: Ошибка Дин Дэ эН эС, дополнительная информация в файле журнала
